INSERT INTO doctor_specialization (id_Doctor, id_Specialization) VALUES
-- Иванов Алексей (терапевт, кардиолог)
(1, 1), (1, 2),
-- Петрова Екатерина (невролог, терапевт)
(2, 3), (2, 1),
-- Сидоров Дмитрий (хирург, травматолог)
(3, 4), (3, 14),
-- Козлова Анна (педиатр, терапевт)
(4, 5), (4, 1),
-- Смирнов Виктор (офтальмолог, терапевт)
(5, 6), (5, 1),
-- Федорова Наталья (гинеколог, эндокринолог)
(6, 10), (6, 12),
-- Николаев Андрей (отоларинголог, терапевт)
(7, 7), (7, 1),
-- Орлова Светлана (гастроэнтеролог, терапевт)
(8, 16), (8, 1);